[{"id":1,"stock":50,"titulo":"La Biblia","autor":"unknow","descripcion":"La Biblia es el conjunto de libros canónicos del judaísmo y el cristianismo. La canonicidad de cada libro varía dependiendo de la tradición adoptada. Según las religiones judía y cristiana, transmite la palabra de Dios","genero":"Ficcion","precio":"4500","portada":"biblia.png"},{"id":2,"stock":50,"titulo":"Citas del Presidente Mao Tse-Tung","autor":"Mao Zedong","descripcion":"Citas del Presidente Mao, más conocido en Occidente como el Libro Rojo de Mao o el Pequeño Libro Rojo, es un libro publicado desde abril de 1964 por el gobierno de la República Popular China en el que se recogen citas y discursos pronunciados por Mao Tse-Tung, que en aquel momento era el presidente del país y del Partido Comunista de China.","genero":"Cita","precio":"7500","portada":"Citas-Mao.png"},{"id":3,"stock":50,"titulo":"Harry Potter","autor":"J.K. Rowling","descripcion":"Harry Potter es una heptalogía de novelas fantásticas escrita por la autora británica J. K. Rowling, en la que se describen las aventuras del joven aprendiz de mago Harry Potter y sus amigos Hermione Granger y Ron Weasley, durante los siete años que pasan en el Colegio Hogwarts de Magia y Hechicería. El argumento se centra en la lucha entre Harry Potter y el malvado mago Lord Voldemort, quien mató a los padres de Harry en su afán de conquistar el mundo mágico","genero":"Fantasía","precio":"26000","portada":"harry-potter.png"},{"id":4,"stock":50,"titulo":"El Señor de los Anillos","autor":"J.R.R. Tolkien","descripcion":"El Señor de los Anillos es una novela de fantasía épica escrita por el filólogo y escritor británico J. R. R. Tolkien. Su historia se desarrolla en la Tercera Edad del Sol de la Tierra Media, un lugar ficticio poblado por hombres y otras razas antropomorfas como los hobbits, los elfos o los enanos, así como por muchas otras criaturas reales y fantásticas. La novela narra el viaje del protagonista principal, el hobbit Frodo Bolsón, para destruir el Anillo Único y la consiguiente guerra que provocará el enemigo para recuperarlo, ya que es la principal fuente de poder de su creador, el Señor oscuro Sauron","genero":"Fantasía Epica","precio":"20000","portada":"señor-anillos.png"},{"id":5,"stock":50,"titulo":"El Alquimista","autor":"Paulo Coelho","descripcion":"El alquimista es un libro escrito por el escritor brasileño Paulo Coelho que ha sido traducido a más de 63 lenguas y publicado en 150 países, y que ha vendido un total de 65 millones de copias en todo el mundo.1 El libro trata sobre los sueños y los medios que utilizamos para alcanzarlos, sobre el azar en nuestra vida y las señales que se presentan a lo largo de esta.","genero":"sbgg","precio":"2000","portada":"alquimista.png"},{"id":6,"stock":50,"titulo":"El Código Da Vinci","autor":"Dan Brown","descripcion":"El código Da Vinci es una novela de misterio escrita por Dan Brown. […] Al combinar los géneros de suspenso detectivesco y esoterismo Nueva Era, con una teoría de conspiración relativa al Santo Grial y al papel de María Magdalena en el cristianismo, la novela espoleó el difundido interés (sobre todo en los Estados Unidos de América) por ciertas teorías de complots «urdidos en la sombra por poderes ocultos», un fenómeno definido por Brown como el «auge conspiranoico».","genero":"Novela","precio":"7000","portada":"codigo-davinci.png"},{"id":7,"stock":50,"titulo":"Crepúsculo: La Saga","autor":"Stephenie Meyer","descripcion":"Crepúsculo es una novela romántica de vampiros dirigida al público adolescente, escrita por Stephenie Meyer y publicada en 2005. Es la primera parte de una serie de cuatro libros, de la que están publicados, además de Crepúsculo, Luna nueva, Eclipse, y Amanecer. Sol de medianoche es un proyecto aparte, sin finalizar, en el que Stephenie lleva trabajando desde hace tiempo; en el cual se repite la historia de Crepúsculo pero narrada por Edward Cullen, este proyecto ha sido suspendido indefinidamente por la autora, debido a la distribución ilegal de los primeros 12 capítulos.","genero":"Novela Romantica","precio":"15000","portada":"crepusculo.png"},{"id":8,"stock":50,"titulo":"Lo Que El Viento Se Llevó","autor":"Margaret Mitchell","descripcion":"Lo que el viento se llevó es una novela escrita por la autora Margaret Mitchell; es uno de los libros más vendidos de la historia, un clásico de la literatura de los Estados Unidos y debido a su adaptación al cine es uno de los más grandes iconos o mitos de la cultura popular contemporánea.","genero":"sbgg","precio":"10000","portada":"lo-que-el-viento.png"},{"id":9,"stock":50,"titulo":"Piense y Hágase Rico","autor":"Napoleón Hill","descripcion":"Piense y hágase rico es un libro del escritor estadounidense Napoleón Hill. Se conoce como el método más famoso y efectivo para hacer dinero […], ha tenido más éxito que cualquier otra obra de su género. Para escribirlo, Napoleón Hill entrevistó a las 500 familias más ricas de los Estados Unidos, quienes le revelaron al autor el origen de su fortuna.","genero":"Autoayuda","precio":"700","portada":"piense-y-hagase-rico.png"},{"titulo":"El diario de Ana Frank","autor":"Ana Frank","genero":"  Biografia  ","descripcion":"Tras la invasión de Holanda, los Frank, comerciantes judíos alemanes emigrados a Amsterdam en 1933, se ocultaron de la Gestapo en una buhardilla anexa al edificio donde el padre de Ana tenía sus oficinas. Eran ocho personas y permanecieron recluidas desde junio de 1942 hasta agosto de 1944, fecha en que fueron detenidos y enviados a campos de concentración. En ese lugar y en las más precarias condiciones, Ana, a la sazón una niña de trece años escribió su estremecedor Diario: un testimonio único en su género sobre el horror y la barbarie nazi, y sobre los sentimientos y experiencias de la propia Ana y sus acompañantes. Ana murió en el campo de Bergen-Belsen en marzo de 1945. Su Diario nunca morirá.","precio":"2500","stock":"50","portada":"portada-El diario de Ana Frank-1668455014912.png","id":10}]